const questions = [
  {
    id: 1,
    title: 'Полезные фразы',
      phrases: [
        'Увидимся на следующем уроке.','Это наш первый урок.','Давайте перенесём на другой день.','Давайте заполним форму.','Я спрашиваю. Вы отвечаете.','Вы спрашиваете. Я отвечаю.','Давайте сделаем краткий обзор, чтобы закончить наш урок.'
      ]
    },
  
  {
    id: 2,
    title: 'Классные команды',
    phrases: [
      'Пожалуйста, скачайте файл.','Пожалуйста, откройте папку.','Я сейчас поделюсь экраном. ','Отправляю вам книгу.','У вас есть тетрадь?','Запишите в тетрадь, пожалуйста.','Создаете папку и сохранить все в ней.','Я отправлю вам карточки. ','Посмотрите на доску.','Давайте…','Повторяйте за мной.','Повторяй за мной.','Читайте за мной.','три раза.','Давайте начнём наш урок.','У нас есть два варианта.','Домашнее задание.','Этот урок будет состоять из четырех частей.','В Google translate вы можете прослушать.','Предоставление общего доступа к экрануМожешь записать и показать?']
    },
  {
    id: 3,
    title: 'Связь',
    phrases:
      ['Вам спасибо.','Я получил ваше сообщение.','До встречи следующую субботу!','Не волнуйтесь, мы перенесем наш урок.','Мой урок отменяется.','Мы свяжемся с вами, чтобы оставить отзыв.','Обратная связь.','Вы подтверждаете свое присутствие?'],
  },
  {
    id: 4,
    title: 'базовая коммуникация',
    phrases:
      ['Как вас зобут?Очень приятно.','что?','Представьтесь, пожалуйста.','У вас есть вопросы?','Дайте знать, если у вас буду вопросы.','чем вы занимаетесь?','чем вам нравится заниматься?','Увидимся в следующий вторник в семь часов.','Вам удобно?','Почему вы хотите изучать испанский язык?','Откуда вы?','Из какого города?','где вы живёте?'],
     
  },
  {
    id: 5,
    title: 'Общие темы',
    phrases:
      ['В этом уроке мы узнаем о приветствиях.', 'На этом уроке мы будем изучать цвета.',],
  },
  {
    id: 6,
    title: 'Разговор о языке',
    phrases:
      ['Я учитель испанского языка.','можете ли вы говорить по-испанский?','Вы говорите по-испанский?','Вы знаете, как писать латинским алфавитом?','Вы можете это написать?'],
  },
  {
    id: 7,
    title: 'Процесс собеседования',
    phrases:
      ['Пришлите, пожалуйста, ваш логин в Skype.','Обращаем ваше внимание.','тестовым испытанием.','Рассказать о себе и своем опыте.','Ответить на вопросы методиста.','Провести подготовленное демо-занятие.','На демо-занятии вам понадобится виртуальная доска.','После демо-занятия методист ответит на ваши вопросы.','Если у вас возникли вопросы или вам нужна помощь — напишите нам.','В течение 1 рабочего дня наш специалист вам поможет.','Можно превести видео интервью в любой день на следующей неделе.','большое спасибо!',' Хорошего дня.','Желаю удачи!','Всего хорошего!','Методические рекомендации по проведению онлайн-урока.'],
  },
]
export default questions
